[{"label":"Paul Otlet","id":1,"public":"VRAI","type":"Personne","relation_otlet":"otlet","prenom":"Paul","nom":"Otlet","titre":"Fondateur du Mundaneum","genre":"Homme","annee_naissance":1868,"annee_mort":1944,"pays":"Belgique","pays_en":"Belgium","discipline":"Bibliographie","discipline_en":"Bibliography","description":"Paul Otlet est la tête pensante du Mundaneum, ce lieu de rassemblement de la connaissance qui héberge notamment le Répertoire Bibliographique Universel. Il a consacré toute sa vie à développer cette institution et le réseau de personnnalités et d'institutions qui l'entourent.\n","description_en":"Paul Otlet is the mind behind the Mundaneum, a milestone in the history of data collection, which is host to the Répertoire Bibliographique Universel (National Bibliographic Directory). He spent his life developping this institution and the network of people and institutions surrounding it.","photo":"OtletPaul.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Paul_Otlet"},{"label":"Suzanne Briet","id":2,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Suzanne","nom":"Briet","titre":"« Madame documentation »","genre":"Femme","annee_naissance":1894,"annee_mort":1989,"pays":"France","pays_en":"France","discipline":"Documentation, Philosophie","discipline_en":"Documentation, Philosophy","description":"Suzanne (Renée Marie Mélanie Suzanne) Briet est une bibliothécaire française, née à Paris 4e le 1er février 1894 et morte à Paris 16e le 13 février 1989. C'est une des pionnières en France des Sciences de l’information et de la communication. À l'issue de son parcours professionnel, notamment au sein de la Bibliothèque nationale de France et de l’Institut national des techniques de la documentation, elle s'est consacrée à de nombreuses études sur la région d'origine de sa famille, les Ardennes. Elle a fait partie de l'association des Amis d'Arthur Rimbaud et du Centre d'études argonnaise, elle est présidente de l'Union des femmes européennes. Elle a légué sa bibliothèque, de nombreux dossiers documentaires et archives à la Médiathèque Voyelles de Charleville-Mézières. ","description_en":"Renée-Marie-Hélène-Suzanne Briet (1 February 1894 in Paris, France - 1989 in Boulogne, France) known as \"Madame Documentation,\" was a librarian, author, historian, poet, and visionary best known for her treatise Qu'est-ce que la documentation? (What is Documentation?), a foundational text in the modern study of information science. She is also known for her writings on the history of Ardennes and the poet Arthur Rimbaud.","photo":"BrietSuzanne.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Suzanne_Briet"},{"label":"Melvil Dewey","id":3,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Melvil","nom":"Dewey","titre":"Auteur de la Classification décimale","genre":"Femme","annee_naissance":1851,"annee_mort":1931,"pays":"Etats-Unis","pays_en":"United States","discipline":"Classification, CDU","discipline_en":"Library Classification, UDC","description":"Mevil Dewey est un bibliothécaire américain. Avec la classification décimale, il révolutionne l'organisation des bibliothèques aux Etats-Unis et crée des structures professionnels d'apprentissage pour les bibliotécaires. Il créé notamment l'ALA (American Library Association) ainsi que le Library Journal","description_en":"Melvil Dewey was an American librarian and educator, inventor of the Dewey Decimal system of library classification. He is the founder of the American Library Association and the Library Journal.","photo":"DeweyMelvil.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Melvil_Dewey"},{"label":"Emanuel Goldberg","id":4,"public":"VRAI","type":"Œuvre","relation_otlet":"contemporain","prenom":"Emanuel","nom":"Goldberg","titre":"Inventeur du sélecteur rapide de microfilm","genre":"Homme","annee_naissance":1881,"annee_mort":1970,"pays":"Allemagne, Israël","pays_en":"Germany, Israel","discipline":"Physique, Chimie","discipline_en":"Physics, Chemistry","description":"Emanuel Goldberg né le 31 août 1881 à Moscou et mort le 13 septembre 1970 à Tel-Aviv est un physicien et inventeur israélien. Après être né à Moscou, il a tout d’abord déménagé en Allemagne, puis en Israël. Il s'est décrit comme «un chimiste de formation, un physicien de métier et un mécanicien de naissance». Il est diplômé de l'institut de chimie de Wilhelm Ostwald à Leipzig en 1906. Il a contribué à un large éventail d'avancées théoriques et pratiques relatives à la lumière et aux médias et a été le fondateur de Zeiss Ikon, la célèbre société de produits photographiques située à Dresde, en Allemagne. Parmi ses inventions, citons les micropoints, la caméra argentique Kinamo, la caméra Contax 35 mm, un moteur de recherche très ancien et des équipements de sensitométrie.","description_en":"Emanuel Goldberg (born: 31 August 1881; died: 13 September 1970) was an Israeli physicist and inventor. He was born in Moscow and moved first to Germany and later to Israel. He described himself as “a chemist by learning, physicist by calling, and a mechanic by birth.” He contributed a wide range of theoretic and practical advances relating to light and media and was the founding head of Zeiss Ikon, the famous photographic products company in Dresden, Germany. His inventions include microdots, the Kinamo movie camera, the Contax 35 mm camera, a very early search engine, and equipment for sensitometry. ","photo":"GoldbergEmanuel.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Emanuel_Goldberg"},{"label":"Robert Goldschmidt","id":5,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Robert","nom":"Goldschmidt","titre":"Co-inventeur avec Otlet de la microfiche","genre":"Homme","annee_naissance":1877,"annee_mort":1935,"pays":"Belgique","pays_en":"Belgium","discipline":"Chimie, Radio, Electricité","discipline_en":"Chemistry, Radio, Electricity","description":"Docteur en sciences, Robert Goldschmidt se distingue pour ses innovations techniques avec le dirigeable, la télégraphie ou la TSF. Il met au point le procédé du microfilm. Avec Otlet, il travaille à un dispositif de bibliothèque mobile reposant sur des ouvrages microfichés.","description_en":"Robert B. Goldschmidt was a Belgian chemist, physicist, and engineer who first proposed the idea of standardized microfiche (microfilm). He worked with Paul Otlet on the project of a mobile library using the microfiche technology.","photo":"GoldschmidtRobert.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Robert_Goldschmidt"},{"label":"Henri La Fontaine","id":6,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Henri","nom":"La Fontaine","titre":"Co-fondateur du Mundaneum","genre":"Homme","annee_naissance":1854,"annee_mort":1943,"pays":"Belgique","pays_en":"Belgium","discipline":"Pacifisme, Bibliographie","discipline_en":"Pacifism, Bibliography","description":"Henri La Fontaine est un homme politique socialiste. En 1913, il obtient le Prix Nobel de la Paix. Avec Paul Otlet, il collabore à un vaste réseau intellectuel en faveur de la connaissance et milite autour d'associations internationales pour la paix et pour les droits des femmes.","description_en":"Henri La Fontaine was a socialist politician. He received the Nobel Prize for Peace in 1913. With the help of Paul Otlet, he helped creating a large network of knowledge. He was famous internationally for being a leader of the peace and women's rights movements.","photo":"LaFontaineHenri.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Henri_La_Fontaine"},{"label":"Léonie La Fontaine","id":7,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Léonie","nom":"La Fontaine","titre":"Fondatrice de l'Office central de documentation féminine","genre":"Femme","annee_naissance":1857,"annee_mort":1949,"pays":"Belgique","pays_en":"Belgium","discipline":"Féminisme, Bibliographie","discipline_en":"Feminism, BIbliography","description":"Féministe et pacifiste, Léonie La Fontaine se distingue par son engagement dans des associations belges et internationales. Elle s'engage dans la ligue et le CNFB","description_en":"Léonie La Fontaine was a Belgian pioneering feminist and pacifist. Active in the international feminism struggle, she was a member of the Belgian League for the Rights of Women.","photo":"LaFontaineLeonie.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/L%C3%A9onie_La_Fontaine"},{"label":"Otto Neurath","id":8,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Otto","nom":"Neurath","titre":"Créateur de l'Isotype","genre":"Homme","annee_naissance":1882,"annee_mort":1945,"pays":"Autriche","pays_en":"Austria","discipline":"Musées, Sciences Sociales","discipline_en":"Museums, Social Sciences","description":"Philosophe et sociologue, Otto Neurath crée un musée socio-économique à Vienne. Il développe un langage de représentation quantatif des données, l'Isotype. Il poursuit avec Otlet le réseau Mundaneum. Les deux hommes fusionnent même leurs idées dans le projet NOP.","description_en":"Otto Neurath was an Austrian philosopher and sociologist. Neurath created Isotype, a symbolic way of representing quantitative information via easily interpretable icons. He worked closely with Paul Otlet on the Mundaneum.","photo":"NeurathOtto.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Otto_Neurath"},{"label":"Robert Pagès","id":9,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Robert","nom":"Pagès","titre":"Intellectuel français, théoricien du document","genre":"Homme","annee_naissance":1919,"annee_mort":2007,"pays":"France","pays_en":"France","discipline":"Documentation, Psychologie","discipline_en":"Documentation, Psychology","description":"Robert Pagès est connu comme homme de science, psychologue social au CNRS, et ancien résistant. Depuis 2017, il est redécouvert par les sciences de l’information et de la communication du fait de ses écrits contemporains de ceux de Suzanne Briet, notamment son concept d'auto-document.","description_en":"Robert Pagès is known as a scientist, social psychologist, and former French Resistance member. Since 2017, he has been rediscovered by the Library and information science community thanks to his writings, contemporary with those of Suzanne Briet, especially his concept of auto-document.","photo":"PagesRobert.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Robert_Pag%C3%A8s"},{"label":"H.G Wells","id":10,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Herbert George","nom":"Wells","titre":"Auteur de « World Brain »","genre":"Homme","annee_naissance":1866,"annee_mort":1946,"pays":"Royaume-Uni","pays_en":"United Kingdom","discipline":"Auteur, Anticipation","discipline_en":"Author, Anticipation","description":"HG Wells est intervenu à l'invitation de Paul Otlet pour présenter une réflexion sur un projet de \"cerveau mondial\"","description_en":"HG Wells worked on his \"World Brain\" following Otlet's invitation","photo":"WellsHG.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/H._G._Wells"},{"label":"Hippolyte Sébert","id":11,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Hippolyte","nom":"Sébert","titre":"Co-fondateur de l'IIB, spécialiste de l'espéranto","genre":"Homme","annee_naissance":1839,"annee_mort":1930,"pays":"France","pays_en":"France","discipline":"Bibliographie, Langue universelle, Esperanto, Photographie","discipline_en":"Bibliography, Universal Language, Esperanto, Photography","description":"Après une carrière militaire, Hyppolite Sébert entame une deuxième vie, consacrée aux sciences. Figure incontournable de l'esperanto, il anime le bureau bibliographique de Paris depuis 1898.","description_en":"After being in the military, Hyppolite Sebert dedicates his life to sciences. He was a major figure in the development of esperanto. He also worked closely with the Bibliography Bureau in Paris.","photo":"SebertHippolyte.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Hippolyte_Sebert"},{"label":"Die Brücke","id":12,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institut consacré à l'organisation du savoir et à la standardisation","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Allemagne","pays_en":"Germany","discipline":"Bibliographie, Documentation","discipline_en":"Bibliography, Documentation","description":"Die Brücke est l'association bibliographique créée à l'initiative de Wilhem Ostwald. Elle se consacre à la standardisation et à l'organisation du travail intellectuel. Paul Otlet en est nommé président honoraire.","description_en":"Die Brücke (the Bridge) was an advocacy institute founded in Munich, Germany, in 1911. The official name was Die Brücke - Internationales Institut zur Organisierung der geistigen Arbeit (The Bridge - International institute to organise intellectual work). From Michael Buckland's website: “Wilhelm Ostwald was born in Riga in 1853, studied Chemistry at the University of Dorpat, and taught at the University of Dorpat, 1875-1881, Riga Polytechnic 1881-1887, and at the University of Leipzig, 1887- 1906. In 1909 he received the Nobel Prize for Chemistry. (Emanuel Goldberg graduated from Ostwald's institute in 1906). Ostwald discussed problems of information management with Paul Otlet, co-founder of the International Institute for Bibliography in Brussels, in 1910. He used most of his Nobel Prize money to finance a similar organization, Die Bruecke (\"The Bridge\"), an \"international institute for the organizing of intellectual work,\" which he founded in Munich with Karl Wilhelm Buehrer and Adolf Saager in June 1911. The manifesto of the The Bridge, entitled, the \"The Organizing of Intellectual Work\" was published in German and in Esperanto (\"everybody's second language\") in 1911. They advocated \"the monographic principle\" (hypertext), technical standards, the use of the Universal Decimal Classification, and the idea of a World Brain. The Bridge ended in 1913 after publishing numerous pamphlets. Ostwald died in 1932. One lasting legacy of his work is the international standard for paper sizes (A4 etc.).”","photo":"DieBrucke.png","lien_wikipedia":"https://en.wikipedia.org/wiki/Die_Br%C3%BCcke_(institute)"},{"label":"OIB","id":13,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"De l'OIB à la FID","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Bibliographie, Coopération","discipline_en":"Bibliography, Cooperation","description":"L'Office international de bibliographie est fondé en 1895 par Otlet et La Fontaine. Le Répertoire Bibliographique universel, qui en constitue la principale réalisation, est un outil intellectuel de partage de la connaissance et de recherche (« Google de papier »). L'office deviendra successivement Institut international de bibliographie (IIB) puis Fédération internationale de documentation (FID).","description_en":"The International Bibliography Office was founded in 1895 by Otlet and La Fontaine. The Universal Bibliographic Directory, which is its main output, was an intellectual tool for knowledge sharing and research (“a Google of paper”). The Office will successively become the International Bibliography Institute (IIB) and then the International Federation of Documentation (FID).","photo":"IIB.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Institut_international_de_bibliographie"},{"label":"Mundaneum","id":14,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Le Palais Mondial","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Coopération, Documentation, Musées","discipline_en":"Cooperation, Documentation, Musées","description":"Le Mundaneum est le centre intellectuel créé en 1920 au Cinquantenaire (Bruxelles). Ses activités de coopération internationale sont marquées par l'université internationale et l'encyclopédie didactique d'un nouveau genre.","description_en":"The Mundaneum was an institution which aimed to gather together all the world's knowledge and classify it according to a system developed called the Universal Decimal Classification. It was developed at the turn of the 20th century by Belgian lawyers Paul Otlet and Henri La Fontaine. The Mundaneum has been identified as a milestone in the history of data collection and management, and (somewhat more tenuously) as a precursor to the Internet. In the 21st century, the Mundaneum is a non-profit organisation based in Mons, Belgium that runs an exhibition space, website and archive which celebrate the legacy of the original Mundaneum.","photo":"Mundaneum.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Mundaneum"},{"label":"Conférence de Bruxelles 1908","id":15,"public":"VRAI","type":"Évènement","relation_otlet":"évènement","prenom":null,"nom":null,"titre":"Bibliographie et de documentation","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Documentation, bibliographie","discipline_en":"Bibliography, Documentation","description":"Conférence internationale de bibliographie et de documentation - Bruxelles, 1908. ARC-MUND-PUB-IIB-98","description_en":"…","photo":"blank_event.png","lien_wikipedia":null},{"label":"Congrès de Bruxelles 1910","id":16,"public":"VRAI","type":"Évènement","relation_otlet":"évènement","prenom":null,"nom":null,"titre":"Bibliographie et de documentation","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Documentation, bibliographie","discipline_en":"bibliography, documentation","description":"Premier congrès mondial de bibliographie et de documentation - Bruxelles, 1910. ARC-MUND-PUB-IIB-CIBD-1910","description_en":null,"photo":"blank_event.png","lien_wikipedia":null},{"label":"Congrès de Paris 1937","id":17,"public":"VRAI","type":"Évènement","relation_otlet":"évènement","prenom":null,"nom":null,"titre":"Documentation universelle","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"France","pays_en":"France","discipline":"Documentation, bibliographie","discipline_en":"documentation, bibliography","description":"Le premier Congrès mondial de la documentation universelle s'est tenu du 16 au 21 août 1937 à Paris. Des délégués de 45 pays se sont réunis pour discuter des moyens par lesquels toute l'information du monde, sous forme imprimée, manuscrite ou autre, pourrait être efficacement organisée et rendue accessible. ","description_en":"The World Congress of Universal Documentation was held from 16 to 21 August 1937 in Paris, France. Delegates from 45 countries met to discuss means by which all of the world's information, in print, in manuscript, and in other forms, could be efficiently organized and made accessible. ","photo":"blank_event.png","lien_wikipedia":null},{"label":"Edouard Otlet","id":18,"public":"VRAI","type":"Personne","relation_otlet":"famille","prenom":"Edouard","nom":"Otlet","titre":"Père de Paul Otlet","genre":"Homme","annee_naissance":1842,"annee_mort":1907,"pays":"Belgique","pays_en":"Belgium","discipline":"Industrie","discipline_en":"Industry","description":"Père de Paul Otlet. Industriel investi dans les technologies des transports et notamment les tramways, il fait fortune dans l'exploitation du congo belge. toutefois, sa gestion des affaires laisse à désirer. ","description_en":"Paul Otlet's father. He invests in transportation technologies, especially in the development of a Tramway system. His fortune comes from the exploitation of the Belgian Congo.","photo":"OtletEdouard.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/%C3%89douard_Otlet"},{"label":"Wilhelm Ostwald","id":19,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Wilhelm","nom":"Ostwald","titre":"Chimiste, fondateur de Die Brücke","genre":"Homme","annee_naissance":1853,"annee_mort":1932,"pays":"Allemagne","pays_en":"Germany","discipline":"Chimie, Radio, Electricité","discipline_en":"Chemistry, Radio, Electricity","description":"Prix Nobel de Chimie en 1909, Wilhelm Ostwald est le créateur de la chimie physique moderne. Défenseur d'une langue auxiliaire internationale, il participe à l'IDO. Il est également artisan de projets bibliographiques en relation avec Otlet autour de \"Die Brücke\".","description_en":"Friedrich Wilhelm Ostwald was a German chemist. He is credited with being one of the modern founders of the field of physical chemistry. He participated in the IDO movement. He was one of the directors of the Die Brücke institute.","photo":"OstwaldWilhelm.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Wilhelm_Ostwald"},{"label":"CDU","id":20,"public":"VRAI","type":"Œuvre","relation_otlet":"œuvre","prenom":null,"nom":null,"titre":"Classification décimale universelle","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Documentation, classification","discipline_en":"documentation, classification","description":"La classification décimale universelle (CDU) est un système de classification de bibliothèque développé par Paul Otlet et Henri La Fontaine à l’Institut international de bibliographie en 1895, à partir de la classification décimale de Dewey (CDD), et avec l’autorisation de Melvil Dewey. Elle a connu plusieurs éditions depuis 1905. Elle a été traduite en 40 langues.","description_en":"Universal Decimal Classification (UDC) is a library classification system developed by Paul Otlet and Henri La Fontaine at the International Bibliography Institute in 1895, based on the Dewey Decimal Classification (DDC), and with the permission of Melvil Dewey. It has been published several times since 1905. It has been translated into 40 languages.","photo":"blank_work.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Classification_d%C3%A9cimale_universelle"},{"label":"INTD","id":21,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institut national des techniques de la documentation","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"France","pays_en":"France","discipline":"Documentation","discipline_en":"Documentation","description":"L’Institut national des sciences et techniques de la documentation (INTD) est un institut du Conservatoire national des arts et métiers (CNAM), formant des spécialistes de l’information et de la documentation. Il a été fondé en 1950 et se trouve à Paris. Sa première directrice était Suzanne Briet.","description_en":"The Institut national des sciences et techniques de la documentation (INTD) is an institute of the Conservatoire national des arts et métiers (CNAM), training information and documentation specialists. It was founded in 1950 and is located in Paris. Its first director was Suzanne Briet.","photo":"blank_organization.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Institut_national_des_techniques_de_la_documentation"},{"label":"Georges Lorphèvre","id":22,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Georges","nom":"Lorphèvre","titre":"Secrétaire d'Otlet au Mundaneum","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Documentation","discipline_en":"Documentation","description":"Georges Lorphèvre est un proche collaborateur de Paul Otlet, prenant la relève de Louis Masure en tant que secrétaire personnel. Après la mort d'Otlet, il continue à enrichir les collections au Mundaneum.","description_en":"Georges Lorphèvre is a close collaborator of Paul Otlet, taking over from Louis Masure as personal secretary. After Otlet's death, he continued to enrich the collections at the Mundaneum.","photo":"LorphevreGeorges.png","lien_wikipedia":null},{"label":"Cato Van Nederhesselt","id":23,"public":"VRAI","type":"Personne","relation_otlet":"famille","prenom":"Cato","nom":"Van Nederhesselt","titre":"Épouse de Paul Otlet","genre":"Femme","annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":null,"discipline_en":null,"description":"Cato Van Nederhesselt, de nationalité hollandaise, est issue d'une famille aisée et est la seconde femme de Paul Otlet. Elle soutient les projets de son mari, notamment financièrement. ","description_en":"Cato Van Nederhesselt, a Dutch national, comes from a wealthy family and is Paul Otlet's second wife. She supports her husband's projects, especially financially. ","photo":"VanNederhesseltCato.png","lien_wikipedia":null},{"label":"Le Corbusier","id":24,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":null,"nom":"Le Corbusier","titre":"Architecte","genre":"Homme","annee_naissance":1887,"annee_mort":1965,"pays":"France, Suisse","pays_en":"France, Switzerland","discipline":"Architecture","discipline_en":"Architecture","description":"Charles-Edouard Jeanneret, dit le Corbusier, est un architecte représentatif du mouvement moderne. Son style est largement dominé par le fonctionnalisme. Il échange avec Otlet au sujet des projets de cité mondiale. Le projet est d'ailleurs un temps envisagé du côté de Genève.","description_en":"Le Corbusier is an architect of the modern movement, whose style is driven by functional design. He worked closely with Paul Otlet regarding the World City project.","photo":"LeCorbusier.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Le_Corbusier"},{"label":"Auguste Beernaert","id":25,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Auguste","nom":"Beernaert","titre":"Politicien et prix Nobel","genre":"Homme","annee_naissance":1829,"annee_mort":1912,"pays":"Belgique","pays_en":"Belgium","discipline":"Pacifisme, Politique","discipline_en":"Pacifism, Politics","description":"Homme politique catholique, Auguste Beernaert reçoit le prix Nobel de la paix en 1909. Il représente la Belgique au premier Congrès de la Paix à La Haye en 1899.","description_en":"This Catholic politician gets a Nobel Prize for peace in 1909. He represents Belgium at the first peace congress of La Haye in 1899.","photo":"BeernaertAuguste.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Auguste_Beernaert"},{"label":"Charles Buls","id":26,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Charles","nom":"Buls","titre":"Homme politique fondateur de la ligue de l'enseignement","genre":"Homme","annee_naissance":1837,"annee_mort":1914,"pays":"Belgique","pays_en":"Belgium","discipline":"Sociologie, Enseignement","discipline_en":"Sociology, Education","description":"Bourgmestre de la ville de Bruxelles, Charles Buls est un ardent défenseur du patrimoine. Il crée la ligue de l'enseignement.","description_en":"This Bruxellois politician is the founder of the Ligue de l'Enseignement","photo":"BulsCharles.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Charles_Buls"},{"label":"Andrew Carnegie","id":27,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Andrew","nom":"Carnegie","titre":"Magnat de l'industrie et grand mécène des bibliothèques.","genre":"Homme","annee_naissance":1835,"annee_mort":1919,"pays":"Etats-Unis","pays_en":"United States","discipline":"Pacifisme, Bibliothèque","discipline_en":"Pacifism, Library","description":"Magnat de l'industrie, Andrew Carnegie consacrera sa fortune à de nombreuses fondations philanthropiques comme celle pour la paix internationale ou celles dédiées aux bibliothèques dans le monde.","description_en":"Industry tycoon, Andrew Carnegie will devote his fortune to numerous philanthropic foundations such as that for international peace or those dedicated to libraries around the world.\n","photo":"CarnegieAndrew.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Andrew_Carnegie"},{"label":"Louis Couturat","id":28,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Louis","nom":"Couturat","titre":"Philosophe et inventeur de la langue universelle IDO","genre":"Homme","annee_naissance":1868,"annee_mort":1914,"pays":"France","pays_en":"France","discipline":"Langue internationale, Philosophie, Mathématique","discipline_en":"Universal Language, Philosophy","description":"Mathématicien et philosophe français, Louis Couturat est un pacifiste engagé dans la défense d'une langue internationale, l'IDO","description_en":"This French philoopher and mathematician works in favor of an international language: The IDO","photo":"CouturatLouis.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Louis_Couturat"},{"label":"Ovide Decroly","id":29,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Ovide","nom":"Decroly","titre":"Enseignant et pyschologue qui va étudier les enfants handicapés pour améliorer leur développement.","genre":"Homme","annee_naissance":1871,"annee_mort":1932,"pays":"Belgique","pays_en":"Belgium","discipline":"Pédagogie, Médecine, Sociologie","discipline_en":"Pedagogy, Medecine, Siocology","description":"Pédagogue et médecin, Ovide Decroly s'intéresse aux troubles de l'enfant. Membre du mouvement d'Education nouvelle, il développe une approche psychologique inédite.","description_en":"Ovide Decroly was a Belgian teacher and psychologist. He mainly worked with mentally handiccaped children, and created a new pedagogical approach named the \"Decroly plan\"","photo":"DecrolyOvide.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Ovide_Decroly"},{"label":"Hector Denis","id":30,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Hector","nom":"Denis","titre":"Recteur de l'université de","genre":"Homme","annee_naissance":1842,"annee_mort":1913,"pays":"Belgique","pays_en":"Belgium","discipline":"Sociologie, Université","discipline_en":"Sociology, University","description":"Recteur de l'Université et Membre de la société des études sociales et politiques, Hector Denis déclenche une grave crise universitaire en invitant l'anarchiste Elisée Reclus. Une université nouvelle se crée autour des partisans d'une réforme sociale.","description_en":"Rector of the University and Member of the society of social and political studies, Hector Denis triggers a serious university crisis by inviting the anarchist Elisée Reclus. A new university is created around the partisans of social reform.\n","photo":"DenisHector.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Hector_Denis"},{"label":"Edouard Descamps","id":31,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Edouard","nom":"Descamps","titre":null,"genre":"Homme","annee_naissance":1847,"annee_mort":1933,"pays":"Belgique","pays_en":"Belgium","discipline":"Bibliographie, Pacifisme, Culture","discipline_en":"Bibliography, Pacifism, Culture","description":"Homme politique catholique belge, Il est pacifiste et anti-esclavagiste. En 1907, il obtient le premier portefeuille de la culture en Belgique (Ministère des sciences et des Arts).","description_en":"This Catholic Belgian politician was a pacifist and anti-slavery.","photo":"DescampsEdouard.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/%C3%89douard_Descamps"},{"label":"Adolphe Ferrière","id":32,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Adolphe","nom":"Ferrière","titre":"Pédagogue suisse partisan d'une école nouvelle.","genre":"Homme","annee_naissance":1879,"annee_mort":1960,"pays":"Suisse","pays_en":"Switzerland","discipline":"Pédagogie","discipline_en":"Education","description":"Pédagogue suisse, il développe le mouvement d'une école nouvelle","description_en":"This Swiss pedagogue wanted to reform education","photo":"FerriereAdolphe.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Adolphe_Ferri%C3%A8re"},{"label":"Alfred Hermann Fried","id":33,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Alfred Hermann","nom":"Fried","titre":"Pacifiste","genre":"Homme","annee_naissance":1864,"annee_mort":1921,"pays":"Autriche","pays_en":"Austria","discipline":"Pacifisme","discipline_en":"Pacifism","description":"Collaborateur de Bertha Von Suttner, membre de l'Institut international de la paix (Monaco), Alfred Hermann Fried milite pour la paix.","description_en":"This member of the International Institute of Peace acts closely with Bertha Von Suttner in favor of Peace","photo":"FriedAlfredHermann.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Alfred_Hermann_Fried"},{"label":"Patrick Geddes","id":34,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Patrick","nom":"Geddes","titre":"Utopiste, créateur de projets architecturaux, urbanistiques et encyclopédiques","genre":"Homme","annee_naissance":1854,"annee_mort":1932,"pays":"Écosse","pays_en":"Scotland","discipline":"Architecture","discipline_en":"Architecture","description":"Théoricien majeur de l'urbanisme, Patrick Geddes introduit la notion d'environnement dans le développement des villes. Son collège des écossais est une tentative de cité universitaire internationale. Il échange pendant des années avec Paul Otlet en langue française.","description_en":"Théoricien majeur de l'urbanisme, Patrick Geddes introduit la notion d'environnement dans le développement des villes. Son collège des écossais est une tentative de cité universitaire internationale. Il échange pendant des années avec Paul Otlet en langue française.","photo":"GeddesPatrick.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Patrick_Geddes"},{"label":"Herbert Haviland Field","id":35,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Herbert Haviland","nom":"Field","titre":"Fondateur du concilium bibliographicum","genre":"Homme","annee_naissance":1876,"annee_mort":1921,"pays":"Etats-Unis","pays_en":"USA","discipline":"Bibliographie, Zoologie","discipline_en":"Bibliography, Zoology","description":"Fondateur du Concilium Bibliographicum, Field publie les bibliographies de zoologie et de physiologie. Pour cela, il améliore la classification de Dewey dans ces matières.","description_en":"Field founded the Concilium Bibliophraghicum, he published various bibliographies in the field of zoology and physiology. His work is heavily inspired by the Dewey classification.","photo":"HavilandFieldHerbert.png","lien_wikipedia":"https://en.wikipedia.org/wiki/Herbert_Haviland_Field"},{"label":"Paul Héger","id":36,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Paul","nom":"Héger","titre":"Biologiste, recteur de l'ULB qui va promouvoir un enseignement expérimental","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Physiologie, Sociologie","discipline_en":"Physiology, Sociology","description":"Médecin précurseur, Paul Héger développe la médecine expérimentale. Son travail lui vaut le soutien de l'industriel Ernest Solvay pour la création de l'Institut de Physiologie.","description_en":"This experimental doctor got the support of Ernest Solvay for creating the Institute of Physiology.","photo":"HegerPaul.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Paul_H%C3%A9ger"},{"label":"Josefa Ioteyko","id":37,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Josefa","nom":"Ioteyko","titre":"Fondatrice de l'institut de pédologie","genre":"Femme","annee_naissance":1866,"annee_mort":1928,"pays":null,"pays_en":null,"discipline":"Pédagogie, Physiologie","discipline_en":"Education, Physiology","description":"Chef de travaux en psycho-physiologie, Josefa Ioteyko fonde l'Institut de Pédologie après le congrès de 1911. membre de la ligue des nations.","description_en":"Josefa Ioteyko worked in the field of physiology, and founded the Institute of Pedagogy in 1911.","photo":"IoteykoJosefa.png","lien_wikipedia":null},{"label":"Georges Lecointe","id":38,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Georges","nom":"Lecointe","titre":"Membre de l'expédition polaire du premier hivernage en Antarctique","genre":"Homme","annee_naissance":1869,"annee_mort":1929,"pays":"Belgique","pays_en":"Belgium","discipline":"Géographie","discipline_en":"Geography","description":"Georges lecointe est membre de l'expédition Polaire au côté d'Adrien de Gerlache sur le Belgica. Il devient directeur de la section astronomie de l'Observatoire d'Uccle.","description_en":"George Lecointe is one of the member of the Polar expedition on the Belgica. He became the director of the astronomy branch of the Uccle observatory.","photo":"LecointeGeorges.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Georges_Lecointe_(officier)"},{"label":"Léon Losseau","id":39,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Léon","nom":"Losseau","titre":"Bibliophile et mécène, il participe à la classe 3 de la CDU","genre":"Homme","annee_naissance":1869,"annee_mort":1949,"pays":"Belgique","pays_en":"Belgium","discipline":"Bibliographie, Droit","discipline_en":"Bibliography, Law","description":"Avocat, bibliophile, collectionneur de médailles, Léon Losseau est l'auteur d'une formidable encyclopédie dédiée au Hainaut.","description_en":"This lawyer and bibliography enthusiast is the author of an encyclopedia about the Hainaut Province.","photo":"LosseauLeon.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/L%C3%A9on_Losseau"},{"label":"Octave Maus","id":40,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Octave","nom":"Maus","titre":"Ecrivain, esthéte, fondateur de la revue l'art moderne","genre":"Homme","annee_naissance":1856,"annee_mort":1919,"pays":"Belgique","pays_en":"Belgium","discipline":"Art, Presse","discipline_en":"Art, Press","description":"Avocat et critique d'art, Octave Maus participe au mouvement de la Libre-Esthétique. Aux côtés de Vandervelde et de Picard, il anime la revue l'Art Moderne.","description_en":"This lawyer and art critic participated in the free-aesthetic movement. He directed, with Vendervelde and Picard, the Art Moderne magazine.","photo":"MausOctave.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Octave_Maus"},{"label":"Gaston Moch","id":41,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Gaston","nom":"Moch","titre":"Ancien militaire, engagé dans le pacifisme et l'espérantisme.\n","genre":"Homme","annee_naissance":1859,"annee_mort":1935,"pays":"France","pays_en":"France","discipline":"Pacifisme, Langue internationale","discipline_en":"Pacifism, International Language","description":"Après une carrière dans l'armée française, Gaston Moch se consacre au pacifisme. Espérantiste, il s'engage dans la défense des droits de l'homme.","description_en":"After being in the military, this pacifist works for favorising Human Rights.","photo":"MochGaston.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Gaston_Moch"},{"label":"Frédéric Passy","id":42,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Frédéric","nom":"Passy","titre":"Economiste et pacifiste","genre":"Homme","annee_naissance":1822,"annee_mort":1912,"pays":"France","pays_en":"France","discipline":"Pacifisme, Sociologie","discipline_en":"Pacifism, Sociology","description":"Cet homme politique français est un pionnier du mouvement pacifiste. Il est lauréat du Prix Nobel de la paix en 1901.","description_en":"This French politician is a pioneer of the pacifist movement. He was awarded the Nobel Peace Prize in 1901.","photo":"PassyFrederic.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Fr%C3%A9d%C3%A9ric_Passy"},{"label":"Edmond Picard","id":43,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Edmond","nom":"Picard","titre":"Avocat, juriste\n","genre":"Homme","annee_naissance":1836,"annee_mort":1924,"pays":"Belgique","pays_en":"Belgium","discipline":"Droit, Encyclopédie, Art, Université","discipline_en":"Law, Encyclopedia, Art, University","description":"Figure imposante du barreau, ce juriste met au point une encyclopédie de la jurisprudence belge (les pandectes). Ami d'Edouard Otlet, il engage Paul Otlet sur ce chantier immense. En politique, il se bat pour le suffrage universel et devient sénateur socialiste.","description_en":"This important jurist wrote an encyclopedia about Belgian jurisprudence. He got himself involved in politics where he fought for the universal suffrage and became a socialist senator.","photo":"PicardEdmond.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Edmond_Picard"},{"label":"Marie Popelin","id":44,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Marie","nom":"Popelin","titre":"Docteure en droit et féministe.\n","genre":"Femme","annee_naissance":1846,"annee_mort":1913,"pays":"Belgique","pays_en":"Belgium","discipline":"Droit, Féminisme","discipline_en":"Law, Feminism","description":"Diplomée en droit, Marie Popelin crée en 1892 la première association féministe belge, la ligue du droit des femmes. Son action est déterminante pour la revendication de nouveaux droits.","description_en":"Marie Popelin was a Belgian lawyer and early feminist political campaigner. She created the first ever Belgian feminist association. Her actions are major in the achievements of gender equality.","photo":"PopelinMarie.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Marie_Popelin"},{"label":"Charles Richet","id":45,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Charles","nom":"Richet","titre":"Engagé dans le pacifisme et la CDU","genre":"Homme","annee_naissance":1850,"annee_mort":1935,"pays":"France","pays_en":"France","discipline":"Physiologie, Bibliographie","discipline_en":"Physiology, Library","description":"Pacifiste et patriote, Charles Richet est un physiologue français qui obtient le prix nobel de médecine en 1913. Il participe à la CDU. Certains de ses travaux sont jugés désormais eugénistes. Il effectue également des recherches sur le paranormal.","description_en":"Charles Richet was a French Psychologist, he won the Nobel Prize in Medicine in 1913. Some of his work is now labelled as eugenicist. He also researched on paranormal activities.","photo":"RichetCharles.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Charles_Richet"},{"label":"Nikolaï Roubakine","id":46,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Nikolaï","nom":"Roubakine","titre":"Écrivain, bibliographe.","genre":"Homme","annee_naissance":1862,"annee_mort":1946,"pays":"Russie","pays_en":"Russia","discipline":"Bibliothèque","discipline_en":"Library","description":"Nicolaï Roubakine consacre toute sa vie au livre, passion dont il hérite avec une immense bibliothèque de sa mère bibliothécaire. Ses sympathies pour les socialistes-révolutionnaires le poussent à s'expatrier. Ami de Paul Otlet, ils collaborent sur les questions bibliographiques et éducatives.","description_en":"Nicolaï Roubakine devotes all his life to the book, passion he inherits with a huge library of his mother librarian. His sympathies for the Social Revolutionaries urge him to emigrate.","photo":"RoubakineNikolai.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Nikola%C3%AF_Roubakine"},{"label":"Jules Siegfried","id":47,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Jules","nom":"Siegfried","titre":"Avocat, homme politique, féministe.","genre":"Homme","annee_naissance":1837,"annee_mort":1922,"pays":"France","pays_en":"France","discipline":"Pacifisme, Féminisme, Enseignement","discipline_en":"Pacifism, Feminism, Teaching","description":"Jules Siegfried est un homme politique français. Il fait passer une loi qui favorise l'habitation à bon marché.","description_en":"Jules Siegfried est un homme politique français. Il fait passer une loi qui favorise l'habitation à bon marché.","photo":"SiegfriedJules.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Jules_Siegfried"},{"label":"Ernest Solvay","id":48,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Ernest","nom":"Solvay","titre":"Entrepreneur, chimiste et inventeur.","genre":"Homme","annee_naissance":1838,"annee_mort":1822,"pays":"Belgique","pays_en":"Belgium","discipline":"Industrie, Sociologie","discipline_en":"Industry, Sociology","description":"Ami de Paul Otlet et instigateur de projets et d'institutions scientifiques et documentaires. La réussite d'Ernest Solvay est due à fabrication de la soude. Il investit sa fortune dans la recherche scientifique et notamment dans les congrès internationaux de Physique et de Chimie. Voir aussi l'exposition virtuelle qui lui est consacrée au Mundaneum : https://artsandculture.google.com/exhibit/QQ8X_Kko?hl=fr","description_en":"Ernest Solvay was a chemist and inventor, His success was due to the invention of a major industrial process for the production of sodium carbonate. He invested his fortune in scientific research and in the organisation of many international science congress.","photo":"SolvayErnest.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Ernest_Solvay"},{"label":"Emile Vandervelde","id":49,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Emile","nom":"Vandervelde","titre":"Homme politique socialiste.","genre":"Homme","annee_naissance":1856,"annee_mort":1938,"pays":"Belgique","pays_en":"Belgium","discipline":"Sociologie, Socialisme","discipline_en":"Sociology, Socialism","description":"Emile Vandervelde est le patron du parti socialiste belge (POB). Le suffrage universel et la démocratie sociale caractérisent sa politique.","description_en":"Emile Vandervelde was the director of the Belgian Socialist Party. He was an advocate of the women's suffrage.","photo":"VanderveldeEmile.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/%C3%89mile_Vandervelde"},{"label":"Cyrille Van Overbergh","id":50,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Cyrille","nom":"Van Overbergh","titre":"Sociologue et homme politique.","genre":"Homme","annee_naissance":1866,"annee_mort":1959,"pays":"Belgique","pays_en":"Belgium","discipline":"Sociologie, Socialisme","discipline_en":"Sociology, Socialism","description":"Homme politique, il a été secrétaire général du Ministère des sciences et des arts, et directeur général de l'Enseignement supérieur, des Sciences et des Lettres, Belgique (en 1910).","description_en":"Emile Vandervelde was the director of the Belgian Socialist Party. He was an advocate of the women's suffrage.","photo":"VanOverberghCyrille.png","lien_wikipedia":"https://nl.wikipedia.org/wiki/Cyrille_Van_Overbergh"},{"label":"Emile Verhaeren","id":51,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Emile","nom":"Verhaeren","titre":"Ecrivain poète, ami d'Edmond Picard","genre":"Homme","annee_naissance":1855,"annee_mort":1916,"pays":"Belgique","pays_en":"Belgium","discipline":"Art, Littérature","discipline_en":"Art, Literature","description":"Poète et critique d'art passionné, Emile Verhaeren atteint la renommée mondiale pour son avant-garde et son expressionnisme. Son oeuvre est traduite et discutée de son vivant.","description_en":"This poet and art critic gained international fame for his avant-garde and impressionist art.","photo":"VerhaerenEmile.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/%C3%89mile_Verhaeren"},{"label":"Bertha Von Suttner","id":52,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Bertha","nom":"Von Suttner","titre":"Pacifiste autrichienne.","genre":"Homme","annee_naissance":1843,"annee_mort":1914,"pays":"Autriche","pays_en":"Austria","discipline":"Pacifisme","discipline_en":"Pacifism","description":"Bertha Von Suttner, pacifiste autrichienne, se fait connaître grâce à son roman Bas les Armes. Elle reçoit le prix nobel de la paix en 1905.","description_en":"Bertha Von Suttner, pacifiste autrichienne, se fait connaître grâce à son roman Bas les Armes. Elle reçoit le prix nobel de la paix en 1905. This Austrian pacifist gets international fame for her book \"Bas les Armes\". She obtains a Nobel Prize for peace in 1905.","photo":"VonSuttnerBertha.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Bertha_von_Suttner"},{"label":"Emile Waxweiler","id":53,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Emile","nom":"Waxweuler","titre":"Ingénieur et fondateur de l'institut de sociologie","genre":"Homme","annee_naissance":1867,"annee_mort":1916,"pays":"Belgique","pays_en":"Belgium","discipline":"Sociologie, Pédagogie","discipline_en":"Sociology, Education","description":"Fondateur et directeur de l'Institut de Sociologie, Emile Waxweiler est un statisticien qui se spécialise dans la sociologie fonctionnelle.","description_en":"Emile Waxweiler was the founder of the Sociology Institute in Belgium. He specialises in functional sociology.","photo":"WaxweilerEmile.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/%C3%89mile_Waxweiler"},{"label":"Institut de Sociologie","id":54,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Sociologie","discipline_en":"Sociology","description":"En Belgique, la question sociale agite l'élite politique progressiste. L' Institut de sociologie est mis en place sous l'impulsion d'Ernest Solvay. Il s'appuye sur des groupes d'études spécialisés et des semaines sociales. L’institut de sociologie Solvay a été précédé d’un Institut des sciences sociales fondé en 1894 à l’Hôtel Ravenstein. Dans le même bâtiment se trouvait l’Office international de bibliographie sociologique créé l’année précédente par Otlet et La Fontaine. Ces deux institutions, proches physiquement comme intellectuellement, coopérèrent de manière fructueuse pendant quelques années. Toutes deux étaient dédiées à des sciences naissantes et liées entre elles.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Société d'études sociales et politiques","id":55,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Sociologie, Politique","discipline_en":"Sociology, Politics","description":"Cette société créée en 1890 par un savant mélange de personnalités progressistes se structure autour d'une bibliothèque, d'un service bibliographique et d'une revue.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Congrès universels de la Paix","id":56,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":"Pacifisme","discipline_en":"Pacifism","description":"Première réalisation du mouvement pacifiste, les Congrès universels de la Paix se réunissent annuellement depuis 1889.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Congr%C3%A8s_universels_pour_la_paix"},{"label":"Union interparlementaire","id":57,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":"Pacifisme","discipline_en":"Pacifism","description":"Regroupement des parlements souverains, l'UI est une institution internationale politique dont la création est dominée en 1889 par le pacifisme.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Union_interparlementaire"},{"label":"Revue \"Art moderne\"","id":58,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Art","discipline_en":"Art","description":"Cette revue d'art est créée par Edmond Picard, Octave Maus et Emile Verhaeren et est le symbole de l'art social. Véritable expression culturelle et artistique, cette revue est à la pointe de la modernité.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Université nouvelle","id":59,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Education","discipline_en":"Education","description":"Née d'une crise démocratique de l'Université de Bruxelles, l'université nouvelle propose un enseignement universitaire gratuit de 1894 à 1919. De cette expérience demeure l'institut des Hautes études de Belgique.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Frits Donker Duyvis","id":60,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Frits Donker","nom":"Duyvis","titre":"Successeur de Paul Otlet à la direction de la FID","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"Pays-Bas","pays_en":"Netherlands","discipline":"Documentation","discipline_en":"Documentation, Libraries","description":"Bibliothécaire néerlandais qui va prendre la suite d'Otlet autour des activités de la FID.","description_en":"Dutch librarian. He took the lead of FID.","photo":"DonkerDuyvisFrits.png","lien_wikipedia":null},{"label":"Bureau International de la Paix","id":61,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":"Pacifisme","discipline_en":"Pacifism","description":"Créé en 1891, le BIP se charge de coordonner l'activité des différentes associations pacifistes.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Institut de Physiologie","id":62,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Physiologie","discipline_en":"Physiology","description":"L'institut de physiologie est créé en 1895 à l'initiative d'Ernest Solvay à l'Université Libre de Bruxelles. L'institut est situé dans le parc Léopold de Bruxelles. Son premier directeur est Paul Héger. Il va être le lieu des conférences Solvay qui vont accueillir les plus grands noms de la physique de l'époque.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Institut de Pédologie","id":63,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Pédagogie","discipline_en":"Education","description":"L'institut de pédologie désigne le projet de nouvelle science : la pédologie en tant que science de l'enfance et de l'éducation. Le concept de pédologie va rester dominant jusqu'à ce que s'impose celui de sciences de l'éducation. Le projet est porté par une volonté transdisciplinaire et les travaux de collecte documentaire, de prise de notes, de Ferrière, Claparède. L'institut repose sur l'institut Rousseau de Genève.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Prix Nobel","id":64,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":null,"discipline_en":null,"description":"Association créée à l'initiative d'Alfred Nobel, elle attribue chaque année depuis 1901, le prix Nobel de la Paix.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Congrès international des habitations à bon marché","id":65,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":"Prévoyance","discipline_en":null,"description":"Le premier congrès est organisé en 1889 à Paris. Par la suite, il se constitue en un comité permanent situé à Bruxelles qui sert de lien entre les acteurs de ce secteur.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Conseil de Physique","id":66,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":"Physique","discipline_en":"Physics","description":"Le conseil de Physique ou conseil international de Physique désigne les congrès Solvay qui vont réunir des savants de premier ordre.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Union de la presse périodique belge","id":67,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Presse","discipline_en":"Press","description":"Cette association réunit des professionnels de la presse liée au projet du Musée international de la presse dont le but est la conservation des journaux parus sous forme d'un dépôt légal officieux. Paul Otlet en est le vice-président puis le président à la suite d'Octave Maus.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Mus%C3%A9e_international_de_la_presse"},{"label":"Anne Oderfeld","id":68,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Anne","nom":"Oderfeld","titre":"Collabore à des projets éducatifs et muséaux.","genre":"Femme","annee_naissance":1895,"annee_mort":1958,"pays":"Pologne","pays_en":"Poland","discipline":"Éducation","discipline_en":"Education, Museology","description":"Travaille avec Paul Otlet et Otto Neurath (NOP). Elle développe des travaux dans les domaines éducatifs et au niveau de la didactique des musées.","description_en":"…","photo":"OderfeldAnna.png","lien_wikipedia":null},{"label":"Concilium Bibliographicum","id":69,"public":"VRAI","type":"Institution","relation_otlet":"collaborateur","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"USA, Suisse","pays_en":"USA, Switzerland","discipline":"Documentation, Bibliographie","discipline_en":"Libraries, bibliography","description":"Le Concilium Bibliographicum, l’une des plus grandes initiatives d’information scientifique du début du XXe siècle, a été créé par un zoologiste américain idéaliste, Herbert Haviland Field, à Zurich, en 1895. 'objectif était de fournir une couverture complète de la littérature  scientifique sur la zoologie dans toutes les langues en utilisant les  techniques les plus sophistiquées alors disponibles: fiches de catalogue  pour plus de flexibilité, une recherche rapide et une mise à jour constante; et recherche rapide et description du sujet rigoureusement détaillée à l'aide de la classification décimale universelle mise au \npoint à l'Institut international de bibliographie par Paul Otlet et  Henri LaFontaine à Bruxelles (Belgique), également créée en 1895. L'objectif était de fournir un service d'abonnement bimensuel ou mensuel. source : M. Buckand\n sur des fiches pouvant être classées par sujet pour fournir une \nbibliographie toujours à jour sur la zoologie et la littérature associée","description_en":"\"The Concilium Bibliographicum, one of largest science information initiatives of the early twentieth century, was created by an idealistic American zoologist, Herbert Haviland Field in Zurich, Switzerland, in 1895.  The objective was to provide complete coverage of the scholarly  literature on zoology in all languages using the most sophisticated  techniques then available: catalog cards for flexibility, rapid search,  and constant updating; and quick search and rigorously detailed subject  description using the Universal Decimal Classification being developed at the International Institute for Bibliography by Paul Otlet and Henri \nLaFontaine in Brussels, Belgium, also established in 1895. The plan was to provide a bi-monthly or monthly subscription service on cards which  could be filed cumulatively by subject to provide an always up-to-date  bibliography on zoology and related literature \" (source: M. Buckland)","photo":"blank_organization.png","lien_wikipedia":"https://en.wikipedia.org/wiki/Concilium_Bibliographicum"},{"label":"NOP","id":70,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Belgique, Autriche","pays_en":null,"discipline":"Documentation, bibliographie, muséologie","discipline_en":"Documentation, encyclopedia","description":"NOP ou \"Novus Orbis Pictus\" voire New Orbis Neurath to Paul Otlet, July Pictus NOP désigne aussi \"Neurath Otto-Otlet Paul\" est un projet commun entre les deux hommes pour rassembler des projets type Mundaneum, encyclopédie et plus particulièrement mettre en place des expositions didactiques.","description_en":"…","photo":"NOP.png","lien_wikipedia":null},{"label":"Elisée Reclus","id":71,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Elisée","nom":"Reclus","titre":"Sociologue et anarchiste.","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"France","pays_en":"France","discipline":"Géographie, Sociologie, Anarchisme","discipline_en":"Geography, Sociology, Anarchism","description":"Elisée Reclus est un géographe et sociologue nommé à l'Université Libre de Bruxelles, ce qui va amener la scission. Soutenu à l'époque par Henri La Fontaine, il a aussi échangé avec Paul Otlet.","description_en":"…","photo":"ReclusElisee.png","lien_wikipedia":null},{"label":"Hendrik Christian Andersen","id":72,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Hendrik Christian","nom":"Andersen","titre":"Sculpteur, projet de cité mondiale","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"USA, Norvège","pays_en":"USA, Norway","discipline":"Architecture","discipline_en":"Architecture","description":"Andersen va être le principal partenaire pour la réalisation des plans de la cité mondiale.","description_en":"…","photo":"AndersenHendrik.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Hendrik_Christian_Andersen"},{"label":"Cité Mondiale","id":73,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":"Politique","discipline_en":"Politics","description":"Projet international voire supranational d'un cité idéale dans laquelle seraient regroupées les institutions de pouvoir, de savoir et de paix.","description_en":"…","photo":"blank_organization.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Cit%C3%A9_mondiale"},{"label":"Ernest Hébrard","id":74,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Ernest","nom":"Hébrard","titre":"Architecte\n","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"France","pays_en":"France","discipline":"Architecture, Urbanisme, Archéologie","discipline_en":"Architecture, Urbanism, Archeology","description":"Hébrard participe activement aux réflexions et aux pistes de développement d'une cité mondiale.","description_en":"Hébrard actively participates in the reflections and the tracks of development of a \"world city\".","photo":"HebrardErnest.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Ernest_H%C3%A9brard"},{"label":"Shiyali Ramamrita Ranganathan","id":75,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Shiyali Ramamrita","nom":"Ranganathan","titre":"Bibliothécaire","genre":"Homme","annee_naissance":1892,"annee_mort":1972,"pays":"Inde","pays_en":"India","discipline":"Bibliothéconomie","discipline_en":"Librarianship, Classification","description":"Ranganathan est un mathématicien qui devient bibliothécaire après avoir été recruté durant un concours en Inde. Il décide alors de se former à la bibliothéconomique en Angleterre. Il propose une nouvelle classification moins occidentale : la classification à facettes. Il élabore les 5 lois de la bibliothéconomie.","description_en":"Ranganathan was a mathematician who became a librarian after being recruited during a competition in India. He then decided to train in librarianship in England. He proposed a new, less Western classification: the faceted classification. It develops the 5 laws of library science.","photo":"Ranganathan.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Shiyali_Ramamrita_Ranganathan"},{"label":"Watson Davis","id":76,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Watson","nom":"Davis","titre":"Créateur de l'Institut américain de documentation.","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"Etats-Unis","pays_en":"United States","discipline":"Documentation","discipline_en":"Librarianship, Classification","description":"Davis est le créateur de l'Institut américain de documentation, basé sur les idées de Paul Otlet.","description_en":"\nDavis is the creator of the American Documentation Institute, inspired by the ideas of Paul Otlet.\n","photo":"DavisWatson.png","lien_wikipedia":"https://en.wikipedia.org/wiki/Watson_Davis"},{"label":"Edouard Claparède","id":77,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Edouard","nom":"Claparède","titre":"Médecin, neurologue et psychologue.","genre":"Homme","annee_naissance":1873,"annee_mort":1940,"pays":"Suisse","pays_en":"Switzerland","discipline":"Médecine, Education","discipline_en":"Medical science, Education","description":"Ami de Paul Otlet avec qui il échange notamment durant les périodes de possible de transfert du Mundaneum en Suisse. Il consacre ses travaux à l'éducation des enfants.","description_en":"Doctor, neurologist and psychologist, Clapared had lead lots of studies and work for education science","photo":"ClaparedeEdouard.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/%C3%89douard_Clapar%C3%A8de"},{"label":"Gaston Mertens","id":78,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Gaston","nom":"Mertens","titre":"Collectionneur et soutien de la presse","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Presse","discipline_en":"Press","description":"Membre de l'Union de la presse périodique belge, Gaston Mertens est un collectionneur de journaux. Il collabore activement à la création du Musée de la Presse. C'est un ami de Paul Otlet.","description_en":"This newpaper collector became a member of the Belgian Press Union. He helped in the creation of the Press Museum.","photo":"blank.png","lien_wikipedia":null},{"label":"Louis Masure","id":79,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Louis","nom":"Masure","titre":"Secrétaire de l'IIB","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Bibliographie","discipline_en":"Bibliography","description":"Louis Masure devient en 1896 collaborateur de l'Institut International de Bibliographie. En tant que secrétaire, il réalise un travail important auprès de Paul Otlet et Henri La Fontaine: gestion du personnel et suivi des travaux.","description_en":"Louis Masure starts working for the International Federation for Information and Documentation in 1896 where he works closely with Otlet and La Fontaine","photo":"MasureLouis.png","lien_wikipedia":null},{"label":"Charles Sury","id":80,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Charles","nom":"Sury","titre":"Bibliothécaire de l'IIB","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"Sociologie, Bibliothèque, Féminisme","discipline_en":"Sociology, Library, Feminism","description":"Bibliothécaire au sein de l'IIB, Charles Sury rejoint la bibliothèque de l'Université.","description_en":"Charles Sury was the librarian of the International Federation for Information and Documentation","photo":"blank.png","lien_wikipedia":null},{"label":"Congrès de Copenhague","id":81,"public":"VRAI","type":"Évènement","relation_otlet":"évènement","prenom":null,"nom":null,"titre":"Congrès","genre":null,"annee_naissance":null,"annee_mort":null,"pays":"Danemark","pays_en":"Denmark","discipline":"Science, Documentation","discipline_en":"Science, Documentation","description":"En 1935 se déroulent à Copenhague, les congrès de documentation et celui pour l'unité de la science","description_en":"In 1935 took place in Copenhagen, the congress of documentation and the  congress for the unity of science","photo":"blank_event.png","lien_wikipedia":null},{"label":"Jean Delville","id":82,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Jean","nom":"Delville","titre":"Peintre et poète.","genre":"Homme","annee_naissance":1867,"annee_mort":1953,"pays":"Belgique","pays_en":"Belgium","discipline":"Peinture, arts","discipline_en":"Painting, Arts","description":"Jean Delville est un peintre, poète et théoricien de l'art. Il est très influencé dans ses oeuvres par l'ésotérisme. Certaines de ses toiles sont exposées au Palais Mondial et notamment son Prométhée qu'on peut apercevoir sur des photos d'archives.","description_en":"Jean Delville is a painter, poet and theoretician of art. He is very influenced in his works by esotericism. He will exhibit his paintings at the Palais Mondial and in particular his Prométhée that can be seen on archival photos","photo":"DelvilleJean.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Jean_Delville"},{"label":"République métapolitique et supranationale","id":83,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Institution","genre":null,"annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":"Politique","discipline_en":"Politics","description":"Paul Otlet est le représentant pour la Belgique. Le secrétariat du projet est installé au Palais Mondial.","description_en":"Paul Otlet is the representative for Belgium. The project secretariat is located at the Palais Mondial.","photo":"blank_organization.png","lien_wikipedia":null},{"label":"Henry Léon (Follin)","id":84,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Henri Léon","nom":"Follin","titre":"Créateur de la République métapolitique et supranationale","genre":"Homme","annee_naissance":null,"annee_mort":null,"pays":null,"pays_en":null,"discipline":"economie, politique","discipline_en":"economic, politics","description":"Henry Follin est un auteur et activiste pour la mise en place d'une institution supranationale et cosmopolitite. Il publie en 1896, un ouvrage ancré dans la doctrine libérale au sens économique.","description_en":"Henry Follin is an author and activist for the establishment of a supranational and cosmopolitan institution. He published in 1896, a work anchored in liberal doctrine in the sense\n","photo":"blank.png","lien_wikipedia":null},{"label":"François Garas","id":85,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"François","nom":"Garas","titre":"Architecte et peintre","genre":"Homme","annee_naissance":1966,"annee_mort":null,"pays":"France","pays_en":"France","discipline":"architecture/peinture","discipline_en":"architecture","description":"François Garas est un architecte français qui va être inspiré par les travaux d'Otlet notamment autour du Mundaneum.","description_en":"\nFrançois Garas is a French architect who will be inspired by Otlet's work, especially around the Mundaneum.\n","photo":"blank.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Fran%C3%A7ois_Garas"},{"label":"George Sarton","id":86,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Georges","nom":"Sarton","titre":"Historien des sciences","genre":"Homme","annee_naissance":1884,"annee_mort":1956,"pays":"Belgique","pays_en":"Belgium","discipline":"histoire des sciences","discipline_en":"History of science","description":"Georges Sarton est un historien des sciences. Il donne une conférence en 1913 à l'invitation d'Otlet pour le  second congrès mondial de l'Union des associations internationales. Contraint de fuir la Belgique, il devient universitaire aux Etats-Unis après avoir reçu notamment le soutien de la fondation Carnegie. ","description_en":"Georges Sarton is a science historian. He gave a conference in 1913 after the invitation of Otlet for the second world congress of the Union of international associations. Forced to flee Belgium, he became an academic in the United States after having received the support of the Carnegie foundation.\n","photo":"blank.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/George_Sarton"},{"label":"Milisa Coops","id":87,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Milisa","nom":"Coops","titre":"Elle met en forme le traité de documentation","genre":"Femme","annee_naissance":1912,"annee_mort":2006,"pays":"Pays-Bas","pays_en":"Netherlands","discipline":"Bibliothéconomie, documentation","discipline_en":"biblliotheconomy, documentation","description":"Wilhelmina Emilia Suzanna Coops, dit Milisa Coops est la fille de Johan Willem Georg Coops, un ami à Paul Otlet. Elle vient aider Paul Otlet dans sa tâche de mettre en forme le traité de Documentation. Elle appelle Otlet son oncle. Elle fait par la suite une carrière en tant que bibliothécaire notamment à l'Unesco.","description_en":"Wilhelmina Emilia Suzanna Coops, known as Milisa Coops is the daughter of Johan Willem Georg Coops, a friend of Paul Otlet. She comes to help Paul Otlet in his task of formatting the Treatise on Documentation. She calls Otlet her uncle. She then made a career as a librarian, notably at Unesco","photo":"blank.png","lien_wikipedia":null},{"label":"Adolphe Quetelet","id":88,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Adolphe","nom":"Quetelet","titre":"chercheur","genre":"Homme","annee_naissance":1796,"annee_mort":1874,"pays":"Belgique","pays_en":"Belgium","discipline":"mathématicien, astronome, naturaliste et statisticien","discipline_en":"mathematician, astronomer, naturalist and statistician","description":"Lambert Adolphe Jacques Quetelet est un scientifique éclectique à l'origine de nombreuses insitutions scientifiques, notamment un observatoire à Bruxelle, le premier congrès international de statistique et la première conférence maritime internationale débouchant sur la création de l’Organisation météorologique internationale.","description_en":"Lambert Adolphe Jacques Quetelet is an eclectic scientist who initiated many scientific institutions, including an observatory in Brussels, the first international congress of statistics and the first international maritime conference leading to the creation of the International Meteorological Organization.","photo":"QueteletAdolphe.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Adolphe_Quetelet"},{"label":"Albert Thomas","id":89,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Albert","nom":"Thomas","titre":"militant","genre":"Homme","annee_naissance":1878,"annee_mort":1932,"pays":"France","pays_en":"France","discipline":"homme politique","discipline_en":"politician","description":"C'est un militant syndicaliste, membre de la Section française de l'Internationale ouvrière (SFIO) qui deviendra le Parti socialiste français. Il est durant la Première Guerre mondiale le ministre en charge de l'armement et du travail en temps de guerre. Il devient par la suite le premier directeur du Bureau international du travail, institution rattachée à la Société des Nations (SDN).","description_en":"He is a trade unionist activist, member of the French Section of the Workers' International (SFIO) which will become the French Socialist Party. During the First World War, he was the minister in charge of armaments and wartime work. He later became the first director of the International Labour Office, an institution attached to the League of Nations (League of Nations).","photo":"ThomasAlbert.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Albert_Thomas_(homme_politique)"},{"label":"Aleksandr Nikolaevich Briantchaninoff de Starya Lipy","id":90,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Aleksandr Nikolaevich Briantchaninoff","nom":"de Starya Lipy","titre":"diplomate","genre":"Homme","annee_naissance":1871,"annee_mort":1960,"pays":"Russie","pays_en":"Russia","discipline":"sociologue, psychologue","discipline_en":"sociologist, psychologist","description":"Président de l'Association Nationale Russe pour la Ligue des Nations (ANRLN), membre des associations internationales de sociologie et psychologie, il s'investit pour la création d'une \"union fédérative européenne\" ainsi que la Société des Nations (SDN).","description_en":"President of the Russian National Association for the League of Nations, member of the international associations of sociology and psychology, he is committed to the creation of a \"European federative union\" as well as the League of Nations (League of Nations).","photo":"blank.png","lien_wikipedia":"https://gallica.bnf.fr/ark:/12148/bpt6k887188k/f115.image"},{"label":"André Colet","id":91,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"André","nom":"Colet","titre":"documentaliste","genre":"Homme","annee_naissance":1896,"annee_mort":1978,"pays":"Belgique","pays_en":"Belgium","discipline":"enseignant, bibliothécaire","discipline_en":"teacher, librarian","description":"Il a été le secrétaire général du Palais Mondial-Mundaneum après y avoir constibué de nombreuses années. Il fera également d'importants legs à l'institution.","description_en":"He was the Secretary General of the Palais Mondial-Mundaneum after many years of constibution there. He will also make important legacy to the institution.","photo":"ColetAndre.jpg","lien_wikipedia":null},{"label":"Annie  Besant","id":92,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Annie ","nom":"Besant","titre":"militant","genre":"Femme","annee_naissance":1847,"annee_mort":1933,"pays":"Royaume-Uni","pays_en":"United Kingdom","discipline":"Essayiste, femme politique, journaliste","discipline_en":"Essayist, politician, journalist","description":"Annie Besant était une femme politique et théosophe. Elle poursuivit une carrière politique engagée dans la lutte ouvrière, le droit des femmes, la liberté d'opinion et enfin pour l'indépendance de l'Inde. Après ses études en sciences au University College de Londres, elle dispensa des cours publics d'éducation populaire. Elle sera à l'initiative de la  rencontre  entre Otlet, Delville et Khrisnamurti.","description_en":"Annie Besant was a politician and theosophist. She pursued a political career committed to the workers' struggle, women's rights, freedom of opinion and finally for the independence of India. After her studies in science at University College London, she taught public courses in popular education.","photo":"BesantAnnie.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Annie_Besant"},{"label":"Charles Langlois","id":93,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Charles","nom":"Langlois","titre":null,"genre":"Homme","annee_naissance":1863,"annee_mort":1929,"pays":"France","pays_en":"France","discipline":"historien","discipline_en":"historian","description":"Il entreprend un parcours universitaire dans le domaine de l'histoire et devient directeur des Archives nationales entre 1922 et 1923. Il est élu à l'Académie des inscriptions et belles-lettres en 1917 et la préside en 1925. Entre temps il présidera la Société de l'Histoire de France.","description_en":"He undertook a university career in the field of history and became director of the National Archives between 1922 and 1923. He was elected to the Académie des inscriptions et belles-lettres in 1917 and became its president in 1925. In the meantime he was president of the Société de l'Histoire de France.","photo":"LangloisCharles.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Charles-Victor_Langlois"},{"label":"Charles Ami Cutter","id":94,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Charles Ami","nom":"Cutter","titre":"chercheur","genre":"Homme","annee_naissance":1837,"annee_mort":1903,"pays":"Etats-Unis","pays_en":"United States","discipline":"bibliothécaire","discipline_en":"librarian","description":"Charles souhaitant entrer dans les ordres, il occupe un poste à la bibliothèque de la Havard Divine School en 1856. Sa carrière le mène à devenir un spécialiste des bibliothèques : il devient conservateur en chef et travaille sur sa propre technique de classification, l'Expansive Classification, qui le mènera à entrer en conflit avec Melvil Dewey.","description_en":"Charles wishing to enter the orders, he took up a position in the library of the Havard Divine School in 1856. His career led him to become a library specialist: he became chief curator and worked on his own classification technique, Expansive Classification, which led him into conflict with Melvil Dewey.","photo":"CutterCharlesAmi.jpg","lien_wikipedia":"https://www.reseau-canope.fr/savoirscdi/societe-de-linformation/le-monde-du-livre-et-de-la-presse/histoire-du-livre-et-de-la-documentation/biographies/charles-ammi-cutter-1837-1903-bibliothecaire-americain-pere-de-lexpansive-classification.html"},{"label":"Désiré-Joseph Mercier","id":95,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Désiré-Joseph","nom":"Mercier","titre":"militant","genre":"Homme","annee_naissance":1851,"annee_mort":1926,"pays":"Belgique","pays_en":"Belgium","discipline":"théologien, philosophe","discipline_en":"theologian, philosopher","description":"Souvent appelé \"cardinal Mercier\", il est précurseur de l'œcuménisme : rassemblement des différents courants du christianisme, en dépit de leurs différences doctrinales. Alors que la Belgique est occupée par les Allemands, il devient une figure de la résistance morale qu'il incarne dans le pays.","description_en":"Often referred to as \"Cardinal Mercier\", he is the forerunner of ecumenism: a gathering of the different currents of Christianity, despite their doctrinal differences. While Belgium was occupied by the Germans, he became a figure of the moral resistance he embodied in the country.","photo":"MercierDesireJoseph.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/D%C3%A9sir%C3%A9-Joseph_Mercier"},{"label":"Fellows Dorkas","id":96,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Fellows","nom":"Dorkas","titre":"bibliothécaire","genre":"Femme","annee_naissance":1873,"annee_mort":1938,"pays":"Etats-Unis","pays_en":"United States","discipline":"auteure, enseignante","discipline_en":"author, teacher","description":"Elle est auteure et enseigante en catalogage à l'école New York State Library School. Elle a rédigé la Classification Décimal de Melvil Dewey de 1921 à 1937, soit 13 éditions, dont la dernière publiée en 1932 comptant 1 647 pages. Elle meurt durant la préparation de la 14ème édition.","description_en":"She is an author and cataloguing instructor at the New York State Library School. She wrote Melvil Dewey's Decimal Classification from 1921 to 1937, 13 editions, the last of which was published in 1932 with 1,647 pages. She died during the preparation of the 14th edition.","photo":"DorkasFellows.jpg","lien_wikipedia":"https://en.wikipedia.org/wiki/Jennie_Dorcas_Fellows"},{"label":"Franz Funck-Brentano","id":97,"public":"VRAI","type":"Personne","relation_otlet":"opposant","prenom":"Franz","nom":"Funck-Brentano","titre":"opposant","genre":"Homme","annee_naissance":1862,"annee_mort":1947,"pays":"France","pays_en":"France","discipline":"archiviste, dramaturge, journaliste`","discipline_en":"archivist, playwright, journalist","description":"Il catalogue des documents historiques et étudie le Moyen-Âge, L'Ancien Régime, la vie parisienne et d'autres thématiques. Il est amené à étudier la diffusion de la littérature française outre-Atlantique. Présent dans de hautes institutions intelectuelles, il devient conférencier à ce sujet dans de nombreux pays d'Europe et du monde.","description_en":"He catalogues historical documents and studies the Middle Ages, the Ancien Régime, Parisian life and other themes. He is led to study the diffusion of French literature across the Atlantic. Present in high intellectual institutions, he became a lecturer on this subject in many European and international countries.","photo":"FunckBrentanoFranz.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Frantz_Funck-Brentano"},{"label":"Gabriel Tarde","id":98,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Gabriel","nom":"Tarde","titre":"chercheur","genre":"Homme","annee_naissance":1843,"annee_mort":1904,"pays":"France","pays_en":"France","discipline":"sociologue, psychologue social","discipline_en":"sociologist, social psychologist","description":"Jean-Gabriel Tarde est un magistrat et spécialiste de la psychologie sociale. Il rejette la théorie selon laquelle la criminalité serait un phénomène physique, lui préférant les aspects sociologique et psychologique. Il devient ainsi l'un des premiers penseurs de la criminologie moderne, mais il est éclipsé au profit de l'école durkheimienne, autre grand penseur de ce domaine en ce temps.","description_en":"Jean-Gabriel Tarde is a magistrate and specialist in social psychology. He rejects the theory that crime is a physical phenomenon, preferring instead the sociological and psychological aspects. He thus became one of the first thinkers of modern criminology, but he was eclipsed in favour of the Durkheimian school, another great thinker in this field at that time.","photo":"TardeGabriel.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Gabriel_Tarde"},{"label":"Gonzague de Reynold","id":99,"public":"VRAI","type":"Personne","relation_otlet":"opposant","prenom":"Gonzague","nom":"de Reynold","titre":"opposant","genre":"Homme","annee_naissance":1880,"annee_mort":1970,"pays":"Suisse","pays_en":"Switzerland","discipline":"écrivain, historien","discipline_en":"writer, historian","description":"Alors que la Suisse est entrainée dans un conflit interne entre germanophiles et francophiles, Gonzague de Reynold se donne pour mission de réaffirmer et redéfinir l'identité suisse (helvétisme) pour préserver l'indépendance du pays. Il rejoint également plusieurs institution internationales intellectuelles comme à la Société des Nations. Antimondialiste et conservateur, il est hostile aux projets de Paul Otlet.","description_en":"At a time when Switzerland is embroiled in an internal conflict between Germanophiles and Francophiles, Gonzague de Reynold has set himself the task of reaffirming and redefining the Swiss identity (Helveticism) in order to preserve the country's independence. He also joined several international intellectual institutions such as the League of Nations.","photo":"deReynoldGonzague.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Gonzague_de_Reynold"},{"label":"Guilaume De Greef","id":100,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Guilaume","nom":"De Greef","titre":"chercheur","genre":"Homme","annee_naissance":1842,"annee_mort":1924,"pays":"Belgique","pays_en":"Belgium","discipline":"sociologue, universitaire","discipline_en":"sociologist, scholar","description":"Professeur agrégé à la Faculté de droit et professeur à l'École des sciences sociales de l'Université nouvelle de Bruxelles, il fonda avec Hector Denis le journal La liberté pour défendre les thèses proudhoniennes. Positiviste, il s'inspira des idées d'Herbert Spencer et de Karl Marx.","description_en":"Associate Professor at the Faculty of Law and Professor at the School of Social Sciences of the Université nouvelle de Bruxelles, he founded with Hector Denis the newspaper La liberté to defend the proudhonian theses1. 1 As a positivist, he was inspired by the ideas of Herbert Spencer and Karl Marx. ","photo":"DeGreefGuilaume.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Guillaume_De_Greef"},{"label":"Hendrik de Man","id":101,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Hendrik","nom":"de Man","titre":"opposant","genre":"Homme","annee_naissance":1885,"annee_mort":1953,"pays":"Belgique","pays_en":"Belgium","discipline":"universitaire, homme politique","discipline_en":"scholar, politician","description":"Militant marxiste, il multiplie les actions militantes et intégre la direction du Parti ouvrier belge (POB). En tant que ministre belge des Travaux publics, puis des Finances, il lance le Plan du Travail pour endiguer le fascisme grandissant, en vain. Pendant l'occupation de la Belgique, il conseillera le roi, encourageant à la collaboration avec les nazis. Il s'exile avant d'être retrouvé et jugé pour avoir \"servi la politique et les desseins de l'ennemi\".","description_en":"A Marxist militant, he multiplied militant actions and joined the leadership of the Belgian Workers' Party (POB). As Belgian Minister of Public Works, then of Finance, he launched the Labour Plan to curb growing fascism, in vain. During the occupation of Belgium, he advised the king, encouraging collaboration with the Nazis. He went into exile before being found and tried for \"serving the politics and intentions of the enemy\".","photo":"deManHendrik.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Henri_de_Man"},{"label":"Henry Evelyn Bliss","id":102,"public":"VRAI","type":"Personne","relation_otlet":"opposant","prenom":"Henry Evelyn","nom":"Bliss","titre":"opposant","genre":"Homme","annee_naissance":1870,"annee_mort":1955,"pays":"Etats-Unis","pays_en":"United States","discipline":"bibliothécaire","discipline_en":"librarian","description":"Il est l’inventeur d’un système de classement documentaire alternatif, en rupture avec les systèmes de classifications traditionnels, selon lui arrêtés à une série de disciplines et dont mode de référencement est vertical, limitant les références transdisciplinaires. La Bibliographic Classification est publiée en 1940, à l'instar de la CDU de Paul Otlet.","description_en":"He is the inventor of an alternative documentary classification system, which breaks with traditional classification systems, according to him stopped at a series of disciplines and whose referencing mode is vertical, limiting transdisciplinary references. The Bibliographic Classification was published in 1940, following the example of Paul Otlet's CDU.","photo":"BlissHenryEvelyn.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Henry_Evelyn_Bliss"},{"label":"Igor Platounoff","id":103,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Igor","nom":"Platounoff","titre":null,"genre":"Homme","annee_naissance":1917,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","discipline":"architecte, musicien","discipline_en":"architect, musician","description":"Il est architecte dans plusieurs pays, notamment en Irak, aux États-Unis et en Europe où il collabore avec Le Corbusier et d'autres pairs. Il aide Paul Otlet à plusieurs reprises au niveau logistique.","description_en":"He is an architect in several countries, including Iraq, the United States and Europe, where he collaborates with Le Corbusier and other peers. He helps Paul Otlet on several occasions with logistics.","photo":"PlatounoffIgor.jpg","lien_wikipedia":null},{"label":"Jules Destree","id":104,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Jules","nom":"Destree","titre":"militant","genre":"Homme","annee_naissance":1863,"annee_mort":1936,"pays":"Belgique","pays_en":"Belgium","discipline":"homme politique, juriste","discipline_en":"politician, lawyer","description":"Jules Destrée mène une carrière politique au sein du Parti Ouvrier Belge (POB). Il effectue durant la Première Guerre mondiale différentes missions diplomatiques dans le monde. À la fin du conflit, il officie comme Ministre des Arts et des Sciences et créée l'Académie royale de langue et de littérature françaises de Belgique. Il milite également pour l'autonomie culturelle de la Flandre et de la Wallonie.","description_en":"Jules Destrée leads a political career within the Belgian Workers' Party (POB). During the First World War, he carried out various diplomatic missions around the world. At the end of the conflict, he served as Minister of Arts and Sciences and created the Royal Academy of French Language and Literature of Belgium. He also campaigned for the cultural autonomy of Flanders and Wallonia.","photo":"DestreeJules.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Jules_Destr%C3%A9e"},{"label":"Julian Huxley","id":105,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Julian","nom":"Huxley","titre":"chercheur","genre":"Homme","annee_naissance":1887,"annee_mort":1975,"pays":"Royaume-Uni","pays_en":"United Kingdom","discipline":"biologiste","discipline_en":"biologist","description":"Il est le premier directeur de la United Nations Educational, Scientific and Cultural Organization (UNESCO) et a fondé le World Wildlife Fund (WWF). Humaniste, il colabore avec John Dewey et Albert Einstein pour fonder la First Humanist Society de New York. Il est aussi un grand partisan de l'eugénisme \"de gauche\" comme moyen d'amélioration des conditions sociales de la population humaine.","description_en":"He is the first director of the United Nations Educational, Scientific and Cultural Organization (UNESCO) and founded the World Wildlife Fund (WWF). A humanist, he worked with John Dewey and Albert Einstein to found the First Humanist Society of New York. He is also a strong supporter of \"left-wing\" eugenics as a means of improving the social conditions of the human population.","photo":"HuxleyJulian.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Julian_Huxley"},{"label":"Maria Van Mons","id":106,"public":"VRAI","type":"Personne","relation_otlet":"famille","prenom":"Maria","nom":"Van Mons","titre":null,"genre":"Femme","annee_naissance":null,"annee_mort":1866,"pays":"Belgique","pays_en":"Belgium","discipline":null,"discipline_en":null,"description":"Mère biologique de Paul Otlet et première femme de son père, Edouard Otlet. Elle meurt trois ans après la naissance de son fils.","description_en":"Biological mother of Paul Otlet and first wife of his father, Edouard Otlet. She died three years after the birth of her son.","photo":"VanMonsMaria.jpg","lien_wikipedia":"https://books.google.fr/books?id=I0vcDwAAQBAJ&pg=PT12&lpg=PT12&dq=Maria+Van+Mons+mundaneum&source=bl&ots=beageS0vpL&sig=ACfU3U2Z6eM-kaOsGjdoDGYdUyh1qSL2VQ&hl=fr&sa=X&ved=2ahUKEwj2k4em8pzpAhVWDmMBHcaRD-YQ6AEwAXoECAkQAQ#v=onepage&q=Maria%20Van%20Mons%20mundaneum&f=false"},{"label":"Nitobe Inazo","id":107,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Nitobe","nom":"Inazo","titre":null,"genre":"Homme","annee_naissance":1862,"annee_mort":1933,"pays":"Japon","pays_en":"Japan","discipline":"éducateur, agronome, juriste","discipline_en":"educator, agronomist, lawyer","description":"Il devient le premier secrétaire général adjoint de la Société des Nations à sa création en 1920, puis le directeur de la Section des bureaux internationaux qui donnera plus tard l'Organisation des Nations unies pour l'éducation, la science et la culture (Unesco). C’était aussi un fervent chrétien qui mit tout en œuvre pour améliorer la position du Japon dans le monde.","description_en":"He became the first Under-Secretary-General of the League of Nations when it was founded in 1920, and later the Director of the International Offices Section that would later become the United Nations Educational, Scientific and Cultural Organization (UNESCO). He was also a fervent Christian who worked hard to improve Japan's position in the world.","photo":"InazoNitobe.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Nitobe_Inaz%C5%8D"},{"label":"Octave Van Rysselberghe","id":108,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Octave","nom":"Van Rysselberghe","titre":null,"genre":"Homme","annee_naissance":1855,"annee_mort":1929,"pays":"Belgique","pays_en":"Belgium","discipline":"architecte","discipline_en":"architect","description":"C'est un architecte issu du mouvement de l'Art nouveau. Il participe à la conception de nombreux hôtels touristiques, mais aussi pour des particuliers comme avec l'Hôtel De Brouckère et l'Hôtel Otlet, construit de 1894 à 1898 pour le juriste.","description_en":"He is an architect resulting from the Art Nouveau movement. He participates in the design of many tourist hotels, but also for private individuals as with the Hotel De Otlet and the Hotel De Brouckère, built from 1894 to 1898 for the lawyer.","photo":"VanRysselbergheOctave.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Octave_Van_Rysselberghe"},{"label":"Paul Panda Farnana","id":109,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Paul","nom":"Panda Farnana","titre":"militant","genre":"Homme","annee_naissance":1888,"annee_mort":1930,"pays":"Congo","pays_en":"Congo","discipline":"agronome","discipline_en":"agronomist","description":"Premier Congolais à avoir terminé ses études supérieures en Belgique, il revient au pays comme \"ingénieur d'agriculture coloniale\", mais aussi nationaliste dénonçant avec virulence les méthodes coloniales mises en place par les Belges. Il réclame plus d'égalité et l'accès aux instances décisionnelles belges aux congolais. Il organise avec Paul Otlet et W.E.B Dubois le Deuxième Congrès Panafricain.","description_en":"The first Congolese to have completed his higher education in Belgium, he returned to the country as a \"colonial agricultural engineer\", but also as a nationalist virulently denouncing the colonial methods put in place by the Belgians. He demands more equality and access to Belgian decision-making bodies for the Congolese. Together with Paul Otlet and W.E.B. Dubois, he organised the Second Pan-African Congress.","photo":"PandaFarnanaPaul.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Paul_Panda_Farnana"},{"label":"Raphaël Deville","id":110,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Raphaël","nom":"Deville","titre":"artiste","genre":"Homme","annee_naissance":1894,"annee_mort":1970,"pays":"Belgique","pays_en":"Belgium","discipline":"architecte","discipline_en":"architect","description":"Avec les archtectes Le Corbusier et Stanislas Jasinski, il participe à élaborer les plans de la Cité Mondial-Mundaneum.","description_en":"With the archtectes Le Corbusier and Stanislas Jasinski, he took part in drawing up the plans for the Cité Mondial-Mundaneum.","photo":"blank.png","lien_wikipedia":"https://www.google.com/url?sa=t&rct=j&q=&esrc=s&source=web&cd=1&ved=2ahUKEwiAhv-s75zpAhWZCWMBHRbxDUkQFjAAegQIARAB&url=https%3A%2F%2Fwww.griffith.edu.au%2F__data%2Fassets%2Fpdf_file%2F0036%2F349776%2FS16_02_Van-Acker_Opening-the-Shrine-of-the-Mundaneum.pdf&usg=AOvVaw312u9cUmW2rCnae2uOmfjE"},{"label":"René Worms","id":111,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"René","nom":"Worms","titre":"politique","genre":"Homme","annee_naissance":1869,"annee_mort":1926,"pays":"France","pays_en":"France","discipline":"sociologue, économiste","discipline_en":"sociologist, economist","description":"Il est agrégé de philisophie et fondateur de la Société de Sociologie de Paris. Il participera largement à structurer et constituer sa discipline en tant que science autonome. Il fonda en janvier 1893 la Revue Internationale de Sociologie. Toutefois, il est concurrencé par ses pairs qui divisent ce champ scientifique en plusieurs branches.","description_en":"He is an agrégé de philisophie and founder of the Société de Sociologie de Paris. He will largely participate in structuring and constituting his discipline as an autonomous science. In January 1893, he founded the International Review of Sociology. However, he was in competition with his peers who divided this scientific field into several branches.","photo":"WormsRene.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Ren%C3%A9_Worms"},{"label":"Rodolph Carnap","id":112,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Rodolph","nom":"Carnap","titre":"chercheur","genre":"Homme","annee_naissance":1891,"annee_mort":1970,"pays":"Allemagne","pays_en":"Germany","discipline":"philosophe","discipline_en":"philosopher","description":"Philosophe et mathématicien allemand, il étudie également la physique. Il fuit le nazisme jusqu'au États-Unis et se consacre à la philosophie des sciences et à la logique :  il va largement travailler sur l'influence du langage sur le sens sur la pensée analytique imaginant un projet d'arbre généalogique des concepts scientifiques.","description_en":"A German philosopher and mathematician, he also studied physics. He fled Nazism to the United States and devoted himself to the philosophy of science and logic: he worked extensively on the influence of language on meaning on analytical thinking, imagining a project for a family tree of scientific concepts.","photo":"CarnapRodolph.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Rudolf_Carnap"},{"label":"Samuel Clement Bradford","id":113,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Samuel Clement","nom":"Bradford","titre":"chercheur","genre":"Homme","annee_naissance":1878,"annee_mort":1948,"pays":"Royaume-Uni","pays_en":"United Kingdom","discipline":"mathématicien, bibliothécaire et documentaliste","discipline_en":"mathematician, librarian, documentalist","description":"Ce mathématicien et bibliothécaire britannique a élaboré la \"loi de Bradford\" (ou \"loi de la dispersion\") ouvrant la voie de la bibliométrie et de l'analyse des citations dans les publications scientifiques. Il fonde la British Society for International Bibliography (BSIB) et est nommé président de la Fédération internationale d'information et de documentation (FID).","description_en":"This British mathematician and librarian developed the \"Bradford's Law\" (or \"Law of Dispersion\") which paved the way for bibliometrics and citation analysis in scientific publications. He founded the British Society for International Bibliography (BSIB) and was appointed President of the International Federation for Information and Documentation (FID).","photo":"BradfordSamuelClement.jpg","lien_wikipedia":"https://en.wikipedia.org/wiki/Samuel_C._Bradford"},{"label":"Stanislas Jasinski","id":114,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Stanislas","nom":"Jasinski","titre":"chercheur","genre":"Homme","annee_naissance":1901,"annee_mort":1978,"pays":"Belgique","pays_en":"Belgium","discipline":"architecte","discipline_en":"architect","description":"Apprentis architecte, il arrive après la Première Guerre mondiale dans les régions dévastées du Nord de la France. Il voit dans les lambeaux restants des villes une leçon d'anatomie urbanistique. De 1923 à 1924 il travaille à Paris chez plusieurs architectes, dont Charles-Édouard Jeanneret-Gris, dit \"Le Corbusier\". Il travaille plus tard sur de grands ouvrages dont les plans de la cité du Mundaneum.","description_en":"An apprentice architect, he arrived after the First World War in the devastated regions of northern France. He sees in the remaining shreds of the cities a lesson in urban anatomy. From 1923 to 1924 he worked in Paris with several architects, including Charles-Édouard Jeanneret-Gris, known as \"Le Corbusier\". He later worked on major works including the plans for the Mundaneum city.","photo":"JasinskiStanislas.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Stanislas_Jasinski"},{"label":"Valérie Linden","id":115,"public":"VRAI","type":"Personne","relation_otlet":"famille","prenom":"Valérie","nom":"Linden","titre":null,"genre":"Femme","annee_naissance":1851,"annee_mort":1944,"pays":"Belgique","pays_en":"Belgium","discipline":null,"discipline_en":null,"description":"Belle-mère de Paul Otlet et seconde épouse de Edouard Otlet","description_en":"Stepmother of Paul Otlet and second wife of Edouard Otlet","photo":"blank.png","lien_wikipedia":"https://www.kaowarsom.be/en/notices_linden_jean"},{"label":"Warden Boyd Rayward","id":116,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"Warden Boyd","nom":"Rayward","titre":"chercheur","genre":"Homme","annee_naissance":1905,"annee_mort":null,"pays":"Australie","pays_en":"Australia","discipline":"libraire, universitaire","discipline_en":"librarian, scholar","description":"Warden Boyd Rayward est chercheur en bibliotéconomie. Il obtient son doctorat et soutient sa thèse en 1973 au sujet de Paul Otlet. Il lui dédie plusieurs essaies au cours de sa carrière entre les États-Unis et l'Europe.","description_en":"Warden Boyd Rayward is a researcher in library science. He received his Ph.D. and defended his thesis in 1973 on Paul Otlet. He dedicates several essays to him during his career between the United States and Europe.","photo":"RaywardWardenBoyd.jpg","lien_wikipedia":"https://en.wikipedia.org/wiki/W._Boyd_Rayward"},{"label":"William DuBois","id":117,"public":"VRAI","type":"Personne","relation_otlet":"contemporain","prenom":"William","nom":"DuBois","titre":"militant","genre":"Homme","annee_naissance":1868,"annee_mort":1963,"pays":"Etats-Unis","pays_en":"United States","discipline":"sociologue, historien, militant","discipline_en":"sociologist, historian, activist","description":"Premier afro-américain à obtenir un doctorat à l'Université Harvard, socialiste et pacifiste convaincu, il voyage dans le monde. Il combat le colonialisme, l'impérialisme que ce soit en Afrique ou en Asie. Il milite pour l'égalité des droits pour les Noirs et organise avec Paul Otlet et Paul Panda Farnana le Deuxième Congrès Panafricain.","description_en":"The first African-American to earn a doctorate at Harvard University, he is a committed socialist and pacifist and travels the world. He fights colonialism and imperialism in Africa and Asia. He campaigns for equal rights for blacks and organizes with Paul Otlet and Paul Panda Farnana the Second Pan-African Congress.","photo":"DuBoisWilliam.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/W._E._B._Du_Bois"},{"label":"Godfrey Dewey","id":118,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":"Godfrey","nom":"Dewey","titre":"bibliothécaire","genre":"Homme","annee_naissance":1887,"annee_mort":1977,"pays":"Etats-Unis","pays_en":"United States","discipline":"Bibliothécaire  et sportif ","discipline_en":" librarian and sportsman ","description":"Bibliothécaire  et sportif américain  qui va poursuivre le développement de la CDD de son père. Il va également nouer des relations  collaboratives  avec Otlet pour rapprocher les  deux  classifications.","description_en":"American librarian and sportsman who will pursue the development of his father's CDD. He will also establish collaborative relationships with Otlet to reconcile the two classifications.","photo":"DeweyGodfrey.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Godfrey_Dewey"}]