[{"label":"Paul Otlet","id":1,"public":"VRAI","type":"Personne","relation_otlet":"otlet","prenom":"Paul","nom":"Otlet","titre":"Fondateur du Mundaneum","titre_en":"Founder of the Mundaneum","genre":"Homme","annee_naissance":1868,"annee_mort":1944,"pays":"Belgique","pays_en":"Belgium","domaine":"Bibliographie","domaine_en":"Bibliography","description":"Paul Otlet est la tête pensante du Mundaneum, ce lieu de rassemblement de la connaissance qui héberge notamment le Répertoire Bibliographique Universel. Il a consacré toute sa vie à développer cet organisme et le réseau de personnalités et d'institutions qui l'entourent.\n","description_en":"Paul Otlet is the mind behind the Mundaneum, a milestone in the history of data collection, which is host to the Répertoire Bibliographique Universel (National Bibliographic Directory). He spent his life developping this organisation and the network of people and institutions surrounding it.","photo":"OtletPaul.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Paul_Otlet"},{"label":"Edouard Otlet","id":18,"public":"VRAI","type":"Personne","relation_otlet":"famille","prenom":"Edouard","nom":"Otlet","titre":"Père de Paul Otlet","titre_en":"Father Paul Otlet","genre":"Homme","annee_naissance":1842,"annee_mort":1907,"pays":"Belgique","pays_en":"Belgium","domaine":"Industrie, Transports","domaine_en":"Industry, Transportation","description":"Père de Paul Otlet. Entrepreneur investi dans les technologies des transports, il fait fortune grâce au tramway et à travers différentes entreprises qu'il exploite, notamment au Congo belge. Sa mauvaise gestion et une crise économique en 1900 auront raison de son entreprise.","description_en":"He is the father of Paul Otlet and an industrial entrepreneur invested in transport technology, particularly trams. He makes his fortune through the various companies he operates throughout the world and particularly in the Belgian Congo. His mismanagement and an economic crisis in 1900 will take over his company.","photo":"OtletEdouard.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/%C3%89douard_Otlet"},{"label":"Robert Pagès","id":9,"public":"VRAI","type":"Personne","relation_otlet":"non-catégorisé","prenom":"Robert","nom":"Pagès","titre":"Intellectuel français, théoricien du document","titre_en":"French intellectual, theorist of the document","genre":"Homme","annee_naissance":1919,"annee_mort":2007,"pays":"France","pays_en":"France","domaine":"Documentation, Psychologie","domaine_en":"Documentation, Psychology","description":"Robert Pagès est connu comme homme de science, psychologue social au CNRS, et ancien résistant. Depuis 2017, il est redécouvert par les sciences de l’information et de la communication du fait de ses écrits non-catégorisés de ceux de Suzanne Briet, notamment son concept d'auto-document.","description_en":"Robert Pagès is known as a scientist, social psychologist, and former French Resistance member. Since 2017, he has been rediscovered by the Library and information science community thanks to his writings, contemporary with those of Suzanne Briet, especially his concept of auto-document.","photo":"PagesRobert.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Robert_Pag%C3%A8s"},{"label":"Henri La Fontaine","id":6,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Henri","nom":"La Fontaine","titre":"Homme politique, co-fondateur du Mundaneum","titre_en":"Politician, co-founder of the Mundaneum","genre":"Homme","annee_naissance":1854,"annee_mort":1943,"pays":"Belgique","pays_en":"Belgium","domaine":"Pacifisme, Bibliographie, Politique","domaine_en":"Pacifism, Bibliography","description":"Henri La Fontaine est un homme politique socialiste. En 1913, il obtient le Prix Nobel de la Paix. Avec Paul Otlet, il collabore à un vaste réseau intellectuel en faveur de la connaissance et milite autour d'associations internationales pour la paix et pour les droits des femmes.","description_en":"Henri La Fontaine is a socialist politician. In 1913, he was awarded the Nobel Peace Prize. With Paul Otlet, he collaborates in a vast intellectual network in favour of knowledge and militates around international associations for peace and women's rights.","photo":"LaFontaineHenri.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Henri_La_Fontaine"},{"label":"Gonzague de Reynold","id":99,"public":"VRAI","type":"Personne","relation_otlet":"opposant","prenom":"Gonzague de","nom":"Reynold","titre":"Théoricien de l'helvétisme","titre_en":"Theorist helvetism","genre":"Homme","annee_naissance":1880,"annee_mort":1970,"pays":"Suisse","pays_en":"Switzerland","domaine":"écrivain, historien","domaine_en":"writer, historian","description":"Alors que la Suisse est entrainée dans un conflit interne entre germanophiles et francophiles, Gonzague de Reynold se donne pour mission de réaffirmer et redéfinir l'identité suisse (helvétisme) pour préserver l'indépendance du pays. Il rejoint également plusieurs institution internationales intellectuelles comme à la Société des Nations. Antimondialiste et conservateur, il est hostile aux projets de Paul Otlet.","description_en":"At a time when Switzerland is embroiled in an internal conflict between Germanophiles and Francophiles, Gonzague de Reynold has set himself the task of reaffirming and redefining the Swiss identity (Helveticism) in order to preserve the country's independence. He also joined several international intellectual institutions such as the League of Nations.","photo":"deReynoldGonzague.jpg","lien_wikipedia":"https://fr.wikipedia.org/wiki/Gonzague_de_Reynold"},{"label":"Melvil Dewey","id":3,"public":"VRAI","type":"Personne","relation_otlet":"non-catégorisé","prenom":"Melvil","nom":"Dewey","titre":"Bibliothécaire, auteur de la Classification décimale","titre_en":"Librarian, author of the Decimal Classification","genre":"Homme","annee_naissance":1851,"annee_mort":1931,"pays":"Etats-Unis","pays_en":"United States","domaine":"Classification, Bibliothèque","domaine_en":"Classification, Library","description":"Mevil Dewey est un bibliothécaire américain. Avec la classification décimale, il révolutionne l'organisation des bibliothèques aux Etats-Unis et crée des structures professionnelles d'apprentissage pour les bibliothécaires. Il crée notamment l'ALA (American Library Association) ainsi que le Library Journal","description_en":"Mevil Dewey is an American librarian. With decimal classification, he revolutionized the organization of libraries in the United States and created professional learning structures for librarians. In particular, he created the ALA (American Library Association) and the Library Journal.","photo":"DeweyMelvil.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Melvil_Dewey"},{"label":"Georges Lorphèvre","id":22,"public":"VRAI","type":"Personne","relation_otlet":"collegue","prenom":"Georges","nom":"Lorphèvre","titre":"Secrétaire d'Otlet au Mundaneum","titre_en":"Otlet Secretary of the Mundaneum","genre":"Homme","annee_naissance":1912,"annee_mort":1997,"pays":"Belgique","pays_en":"Belgium","domaine":"Documentation","domaine_en":"Documentation","description":"Georges Lorphèvre est un proche collaborateur de Paul Otlet, prenant la relève de Louis Masure en tant que secrétaire personnel. Après la mort d'Otlet, il continue à enrichir les collections au Mundaneum.","description_en":"Georges Lorphèvre is a close collaborator of Paul Otlet, taking over from Louis Masure as personal secretary. After Otlet's death, he continued to enrich the collections at the Mundaneum.","photo":"LorphevreGeorges.png","lien_wikipedia":null},{"label":"Le Corbusier","id":24,"public":"VRAI","type":"Personne","relation_otlet":"collaborateur","prenom":null,"nom":"Le Corbusier","titre":"Architecte","titre_en":"Architect","genre":"Homme","annee_naissance":1887,"annee_mort":1965,"pays":"France, Suisse","pays_en":"France, Switzerland","domaine":"Architecture","domaine_en":"Architecture","description":"Charles-Edouard Jeanneret, dit le Corbusier, est un architecte représentatif du mouvement moderne. Son style est largement dominé par le fonctionnalisme. Il échange avec Otlet au sujet des projets de cité mondiale. Le projet est d'ailleurs un temps envisagé du côté de Genève.","description_en":"Le Corbusier is an architect of the modern movement, whose style is driven by functional design. He worked closely with Paul Otlet regarding the World City project.","photo":"LeCorbusier.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Le_Corbusier"},{"label":"CDU","id":20,"public":"VRAI","type":"Œuvre","relation_otlet":"œuvre","prenom":null,"nom":null,"titre":"Classification décimale universelle","titre_en":"Universal Decimal Classification","genre":null,"annee_naissance":1895,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","domaine":"Classification, Documentation","domaine_en":"Classification, Documentation","description":"La classification décimale universelle (CDU) est un système de classification de bibliothèque développé par Paul Otlet et Henri La Fontaine à l’Institut international de bibliographie en 1895, à partir de la classification décimale de Dewey (CDD), et avec l’autorisation de Melvil Dewey. Elle a connu plusieurs éditions depuis 1905. Elle a été traduite en 40 langues.","description_en":"Universal Decimal Classification (UDC) is a library classification system developed by Paul Otlet and Henri La Fontaine at the International Bibliography Institute in 1895, based on the Dewey Decimal Classification (DDC), and with the permission of Melvil Dewey. It has been published several times since 1905. It has been translated into 40 languages.","photo":"blank_work.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Classification_d%C3%A9cimale_universelle"},{"label":"Mundaneum","id":14,"public":"VRAI","type":"Institution","relation_otlet":"institution","prenom":null,"nom":null,"titre":"Le projet phare de Paul Otlet","titre_en":"The flagship project of Paul Otlet","genre":null,"annee_naissance":1920,"annee_mort":null,"pays":"Belgique","pays_en":"Belgium","domaine":"Coopération, Documentation, Musée","domaine_en":"Cooperation, Documentation, Musées","description":"Le Mundaneum est le centre intellectuel créé en 1920 au Palais du Cinquantenaire (Bruxelles). Ses activités de coopération internationale sont marquées par l'université internationale et l'encyclopédie didactique d'un nouveau genre.","description_en":"The Mundaneum was an institution which aimed to gather together all the world's knowledge and classify it according to a system developed called the Universal Decimal Classification. It was developed at the turn of the 20th century by Belgian lawyers Paul Otlet and Henri La Fontaine. The Mundaneum has been identified as a milestone in the history of data collection and management, and (somewhat more tenuously) as a precursor to the Internet. In the 21st century, the Mundaneum is a non-profit organisation based in Mons, Belgium that runs an exhibition space, website and archive which celebrate the legacy of the original Mundaneum.","photo":"Mundaneum.png","lien_wikipedia":"https://fr.wikipedia.org/wiki/Mundaneum"}]